export type ListTypes = {
  title: string;
  details: string;
};

export const list: ListTypes[] = [
  {
    title: '如何导入钱包',
    details: `如何导入钱包如何导入钱包 如何
    导入钱包如何导入钱包如何导入钱包如何导入钱包如何导入钱包`,
  },
  {
    title: '如何添加搜索代币',
    details: `如何添加搜索代币 如何
    导入钱包如何导入钱包如何如何添加搜索代币如何添加搜索代币如何添加搜索代币导入钱包如何导入钱包如何导入钱包`,
  },
  {
    title: '忘记密码怎么办',
    details: `忘记密码怎么办 如何
    忘记密码怎么办忘记密码怎么办忘记密码怎么办忘记密码怎么办忘记密码怎么办忘记密码怎么办忘记密码怎么办忘记密码怎么办`,
  },

  {
    title: '如何使用收款',
    details: `如何使用收款 如何使用收款
    如何使用收款如何使用收款如何使用收款如何使用收款如何使用收款如何使用收款如何使用收款如何使用收款如何使用收款`,
  },
  {
    title: '如何跨链转账',
    details: `如何跨链转账 如何
    如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账如何跨链转账v`,
  },
  {
    title: '如何备份助记词、Keystore、私钥、二维码？',
    details: `如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？ 如何
    如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？如何备份助记词、Keystore、私钥、二维码？`,
  },
];
